Repository: nikitagorshkov2011/IQ_TEST
Catalog: IQ Test/*.lproj/Localizable.strings
Languages: ru

source: Correct!
ru: Верно!

source: Fail!
ru: Неверно!

source: Not answered
ru: Нет ответа

source: Your answer:
ru: Ваш ответ:

source: Correct answer:
ru: Правильный ответ:

source: Your best score is:
ru: Ваш лучший результат:

source: correct Your max IQ is
ru: /40 Ваш IQ равен

source: Time:
ru: Лучшее время:

source: Complete tests to see your records!
ru: Выполняйте тесты, чтобы узнать ваш IQ!

source: IQ TESTS
ru: IQ Тест

source: ◀︎ Menu
ru: ◀︎ Назад

source: BACK
ru: ◀︎ Назад

source: FINISH
ru: Закончить

source: Back
ru: Покинуть тест

source: Really want to get back?
ru: Вы уверены? Ваш результат не будет сохранен

source: Yes
ru: Да

source: No
ru: Нет

source: Finish
ru: Перейти к результатам

source: Want to see results?
ru: Уверены что хотите закончить? У вас еще осталось время для ответа

source: Not now
ru: Нет

source: Your time is over ⏱
ru: Ваше время на тест вышло ⏱

source: You answered correctly on
ru: Вы ответили правильно на

source: /40 Your IQ -
ru: /40 Ваш IQ -

source: ANSWERS
ru: ОТВЕТЫ

source: RESULTS
ru: РЕЗУЛЬТАТЫ

source: Back to Tests
ru: Назад к тестам

source: RECORDS
ru: РЕЗУЛЬТАТЫ

source: SETTINGS
ru: НАСТРОЙКИ

source: Reset records
ru: Сбросить результаты

source: Are you sure you want to reset? All your progress will be deleted
ru: Вы уверены, что хотите сбросить результаты? Все данные будут удалены

source: Records are reseted
ru: Результаты сброшены

source: Now you can pass tests again!
ru: Теперь вы можете пройти тесты снова!

source: Ok
ru: Ок

source: questions-en.txt
ru: questions-ru.txt

source: answers-en.txt
ru: answers-ru.txt

source: drawable-en
ru: drawable-ru
