Repository: nikitagorshkov2011/IQ_TEST
Catalog: IQ Test/*.lproj/Main.strings
Languages: ru

# 2wb-k4-f3s.normalTitle
source: View correct answers
ru: Правильные ответы

# 90k-Tx-uGU.normalTitle
source: SELECT TEST
ru: Тесты

# 9mK-or-Uba.normalTitle
source: Test 1
ru: Тест 1

# Ar6-D7-I8P.normalTitle
source: RESET PROGRESS
ru: Сброс результатов

# DhE-2s-lFy.normalTitle
source: View correct answers
ru: Правильные ответы

# EQi-h7-51e.normalTitle
source: View correct answers
ru: Правильные ответы

# NkD-lf-vBs.normalTitle
source: Test 4
ru: Тест 4

# PAf-FD-ebi.normalTitle
source: SETTINGS
ru: Настройки

# PNT-dP-5iV.normalTitle
source: Test 5
ru: Тест 5

# Rxc-Q6-RMD.normalTitle
source: YOUR RECORDS
ru: Ваши результаты

# cit-YM-vk2.normalTitle
source: View correct answers
ru: Правильные ответы

# dkW-OE-oJK.normalTitle
source: Test 3
ru: Тест 3

# fWE-pN-dZf.normalTitle
source: Test 2
ru: Тест 2

# qVX-tM-309.normalTitle
source: View correct answers
ru: Правильные ответы

# tfs-Ef-XUr.normalTitle
source: Not Answered
ru: Найти неотвеченный
